Repository: SunnatDevPy/telegram_bot_tapswap_api
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Barchasiga obuna boling
ru: Подписаться на все

source: Assalomu aleykum
ru: Сдраствуйте

source: davom etish uchun contact yuboring
ru: отправьте контакт, чтобы продолжить.

source: Xush kelibsiz
ru: Добро пожаловать

source: <b>Jahon o'yinlari</b>
ru: <b>Всемирные игры</b>

source: <b>Davlatni tanlang</b>
ru: <b>Выберите страну</b>

source: Ma'lumot yo'q
ru: Нет информации

source: Bizning ijtimoiy tarmoqlar
ru: Наши социальные сети

source: Ma'lumot yo'q!
ru: Никакой информации!

source: <b>️Til tanlang!</b>
ru: <b>️Выберите язык!</b>

source: live o'yinlari
ru: живые игры

source: Batafsil
ru: Подробнее

source: oldingi natija
ru: предыдущий результат

source: <b>Bosh menu</b>
ru: <b>Главное меню</b>

source: <b>Davlatlar️</b>
ru: <b>Страни</b>

source: ⌛Boshlangan vaqti (Toshkent)
ru: ⌛Время начала (Ташкент)

source: Bosqich
ru: Уровень

source: Uyda
ru: Дома

source: Goal
ru: Гол

source: Mehmonda
ru: В гостях

source: Penalty
ru: Пенальти

source: Extra time
ru: Дополнительное время

source: Goal urdi
ru: Гол забит

source: oldi
ru: получено

source: Player
ru: Игрок

source: Iltimos o'zingizni contactni yuboring
ru: Пожалуйста, отправьте свой контакт
